{
"Keyboards for Current Language" = "Keyboards for Current Language";
"iKeyEx Keyboards" = "iKeyEx Keyboards";
"Other Built-in Keyboards" = "Other Built-in Keyboards";

"Found No Crash Reports" = "Found No Crash Reports";
"SYSTEM_IS_FINE" = "There are no recent crashes related to iKeyEx. Do you still want to send this email?";
"Send" = "Send";
"Send all crash reports" = "Send all crash reports";
}